[
  {
    "model": "blog.article",
    "pk": 1,
    "fields": {
      "title": "Преимущества рассылок",
      "body": "Можно одновременно обратиться к большому количеству потенциальных клиентов, причём в большинстве случаев можно отследить показатели эффективности рассылки. \r\nЕсть возможность сегментировать клиентов по странам, демографии, возрасту, интересам, поведению на сайте и тем самым делать более персонализированные предложения. B2B компании также могут давать оценку в баллах вероятности покупки и по этому признаку делить базу клиентов. Как сегментировать базу для персонализации рассылок\r\nМожно добавить в сообщение «призыв к действию» и предложить клиенту кратчайший путь покупки. \r\nС помощью рассылки проще устанавливать долгосрочные отношения с клиентами и легче получать обратную связь. \r\nС помощью рассылки можно продемонстрировать экспертность в определённой сфере и повысить узнаваемость бренда.",
      "date_create": "2024-11-17",
      "preview": "blog/1.jpg",
      "is_published": true,
      "views_count": 1
    }
  },
  {
    "model": "blog.article",
    "pk": 2,
    "fields": {
      "title": "Виды рассылок",
      "body": "Email-рассылки\r\nEmail-рассылка —  это отправка электронного письма на email определенной группе получателей. \r\n\r\nЗачем используют: \r\n\r\nИнформировать подписчиков. Можно рассказать о деятельности компании, способах оформления заказа и условиях доставки, мероприятиях и акциях. \r\nРассылать рекламные предложения. В письмах можно предложить выгодную сделку, предоставить скидку или промокод.  \r\nПродвигать новые товары. Периодически можно рассказывать подписчикам о новых поступлениях и расширении ассортимента. \r\nПолучать обратную связь. Можно задавать подписчикам вопросы и получать ответы в обратных письмах. \r\nСоздавать экспертный образ. Делясь в рассылке полезными материалами, можно создать имидж эксперта в своей сфере. \r\nПостроить сообщество. Рассылка помогает создавать лояльное сообщество из подписчиков. \r\nВозвращать клиентов. С помощью реактивационных писем можно напомнить о своей компании или продукте. \r\nОдно из основных преимуществ email-рассылок в том, что они дают больше возможностей, чем мессенджеры или пуш-сообщения. Помимо текста можно добавлять картинки и видео, создавать из письма мини-сайт. Объем письма зависит от цели и от того, какое количество информации готова воспринимать аудитория — пару-тройку предложений или несколько страниц.",
      "date_create": "2025-12-07",
      "preview": "blog/2.jpg",
      "is_published": true,
      "views_count": 0
    }
  },
  {
    "model": "blog.article",
    "pk": 3,
    "fields": {
      "title": "В мессенджерах",
      "body": "Рассылка в мессенджерах —  это отправка небольших сообщений через мессенджеры: Telegram, Viber, ВКонтакте, WhatsApp, Facebook* Messenger, Skype, Instagram*, WeChat и другие. \r\n\r\nЗачем используют: \r\n\r\nМассовая рассылка срочных сообщений. Можно одновременно уведомить всех подписчиков о запущенных акциях. \r\nОтправка сервисных уведомлений. Через мессенджер можно отправлять сообщения об изменениях в работе сервиса или обслуживании.  \r\nРассылка новостей и горящих предложений. Можно отправлять уведомления о новых поступлениях, скидках и распродажах. \r\nОбратная связь и ответы на частые вопросы. Через мессенджер клиенты могут быстро получить ответы на свои вопросы. \r\nУ каждого мессенджера есть свои особенности. Например, в Telegram не получится сегментировать рассылку и сообщение отправляется по всей базе адресатов. Для использования Facebook* Messenger нужно завести страницу в Facebook*. В Viber-рассылки можно добавить картинки, ссылки на сайт и кнопки. Потому при выборе подходящего канала нужно учитывать не только географию подписчиков, но и специфику своего бизнеса.",
      "date_create": "2024-08-07",
      "preview": "blog/3.jpg",
      "is_published": true,
      "views_count": 0
    }
  },
  {
    "model": "blog.article",
    "pk": 4,
    "fields": {
      "title": "Push-уведомления",
      "body": "Push-уведомления —  это короткие всплывающие уведомления, которые появляются на компьютере или на экране мобильного телефона и сообщают о важных событиях.\r\nЗачем используют: \r\n\r\nИнформирование о распродажах и акциях. Можно сообщить о текущих предложениях. \r\nРассылка новостей. Уведомление может содержать сообщение о выходе нового материала в блоге. \r\nНапоминание о событиях. Например, можно напомнить о предстоящем мероприятии, на которое зарегистрировался пользователь. \r\nК плюсам push-рассылок можно отнести простоту подписки и высокий процент доставки. Потенциальному подписчику не нужно указывать личные данные, достаточно кликнуть по кнопке «Разрешить». Push-сообщение отображается на рабочем столе адресата поверх открытых окон, что минимизирует количество непрочитанных уведомлений. Минус push-уведомлений — пользователь может заблокировать их показ.",
      "date_create": "2023-10-02",
      "preview": "blog/4.jpg",
      "is_published": true,
      "views_count": 1
    }
  },
  {
    "model": "blog.article",
    "pk": 5,
    "fields": {
      "title": "SMS-рассылки",
      "body": "SMS-рассылка —  это отправка коротких сообщений на большое количество мобильных устройств из предварительно собранной базы контактов. \r\n\r\nЗачем используют: \r\n\r\nОтправка сервисных уведомлений. К примеру —  подтверждение оплаты или статуса заказа.\r\nМассовое донесение важной информации. Это могут быть сообщения о скидках или новых поступлениях. \r\nПерсональные рекомендации на основе истории взаимодействия. Можно прислать подписчику сообщение о новом товаре из интересующей его категории или сделать индивидуальное предложение — обслуживание или покупку на выгодных условиях. \r\nSMS-рассылки сохраняют актуальность за счёт своей независимости от интернета. Сообщения можно отправлять как владельцам смартфонов, так и пользователям самых простых кнопочных телефонов. Поэтому аудитория SMS-рассылок сочетает самые разные группы потребителей по возрасту, социальному и финансовому статусу.",
      "date_create": "2024-08-07",
      "preview": "blog/5.jpg",
      "is_published": true,
      "views_count": 0
    }
  }
]
